[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-kanban",
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "make-md"
]